[
	{
		"topicId": 1,
		"topicName":"高血压",
		"habit": "高血压致病因素中有很多属于患者不良的生活习惯，改变这些不良的生活习惯就等于去除病因，所以，改善生活方式对所有患者都是一种合理的治疗，须长期坚持。<p>生活习惯调整治疗的降压效果</p><table><tr> <th>干预手段</th> <th>收缩压下降的大概范围</th> </tr>  <tr> <td>减重（如果存在肥胖） </td> <td>5～20毫米汞柱／10千克 </td>  </tr> <tr> <td>合理膳食  </td><td>8～14毫米汞柱 </td></tr> <tr> <td>膳食限盐   </td> <td>2～8毫米汞柱 </td>  </tr> <tr> <td>增加身体活动   </td> <td>  4～19毫米汞柱 </td></tr> <tr><td>限酒 </td><td>2～4毫米汞柱</td> </tr></table>",
		"diet": "<p>(1)每天每人食盐摄入量应小于6克；</p><p>(2)每天每人食用油摄入量应在25～30克，尽量减少动物脂肪和固体脂肪的摄入，如猪油、牛油、羊油和人造奶油等；</p><p>(3)不要饮酒或少量饮酒，每天啤酒小于450ml；葡萄酒小于150ml；低度白酒小于50ml；</p><p>(4)每天摄入500克新鲜的蔬菜、300克新鲜的水果；</p><p>(5)适度饮水，每天饮水量至少是1200毫升；</p><p>(6)多摄入富含钾离子的食物，如柑橘类水果；</p><p>(7)适当摄入优质蛋白质，如奶类、肉、鱼及豆制品。</p>",
		"sport": "通过适当的家务劳动、庭院劳动、户外活动等增加生活中的体力活动。太极拳和步行都是很好的活动方式。注意增加日常生活中的步行距离，每天步行步数应在6000—10000步，在3公里活动范围内提倡步行。",
		"drug": "应该在生活方式干预的同时实施药物治疗。高血压病人一般需终身药物治疗。然而在认真地进行适当运动、饮食调整等非药物治疗过程中，在血压控制良好的情况下，可以在医生指导下小心、逐步地减少服药种类或剂量。病人在试行这种“逐步减药”时，应十分仔细地监测血压。"
	},
	{
		"topicId": 2,
		"topicName":"高血脂",
		"habit": "不能熬夜，尤其是加班、通宵打牌、看电视等，这些不良生活习惯都很容易造成脂代谢紊乱。适量饮酒，适量饮茶，戒烟。",
		"diet": "饮食宜清淡，坚持“三低、三少、两适”的原则：即低脂肪，低胆固醇，低糖；少吃甜食、零食，少吃盐，少用动物油；多吃蔬菜、水果，适用豆油、花生油、菜油、麻油。",
		"sport": "中老年高血脂患者，可以采用如慢跑、太极拳、打乒乓球、做体操等适合自己的运动方式。锻炼一定要持之以恒，避免要么不锻炼，要么一锻炼就是满头大汗，气喘吁吁的情况。",
		"drug": "血糖代谢异常会使血脂升高，增加心脑血管病的危险，所以糖尿病患者要在医生的指导下，合理应用调脂药物。"
	},
	{
		"topicId": 3,
		"topicName":"糖尿病",
		"habit": "糖尿病不能熬夜，尤其是加班、通宵打牌、看电视等，这些不良生活习惯都很容易造成脂代谢紊乱。适量饮酒，适量饮茶，戒烟。",
		"diet": "饮食宜清淡，坚持“三低、三少、两适”的原则：即低脂肪，低胆固醇，低糖；少吃甜食、零食，少吃盐，少用动物油；多吃蔬菜、水果，适用豆油、花生油、菜油、麻油。",
		"sport": "中老年高血脂患者，可以采用如慢跑、太极拳、打乒乓球、做体操等适合自己的运动方式。锻炼一定要持之以恒，避免要么不锻炼，要么一锻炼就是满头大汗，气喘吁吁的情况。",
		"drug": "血糖代谢异常会使血脂升高，增加心脑血管病的危险，所以糖尿病患者要在医生的指导下，合理应用调脂药物。"
	},
	{
		"topicId": 4,
		"topicName":"冠心病",
		"habit": "培养良好的生活习惯。早睡早起，不挑剔食物，避免过量饮酒，不要思考太多问题，以愉悦的心情来面对每一天。应注意调整自己的生活节奏，避免长期过度紧张的工作，做到有劳有逸，这对延缓衰老也具有重要意义。多接受阳光，多活动身体。",
		"diet": "日常饮食，多吃面包、面条和五谷杂粮，如全麦面粉制品；多吃水果、蔬菜，能生吃的可洗净后生吃；多吃豆制品、鱼，少吃肉；最好食用植物油；进食时可配上一小杯红葡萄酒。",
		"sport": "40岁以上的心脏病患者，锻炼时最高心率以不超过每分钟120次为宜，有心绞痛史的患者锻炼时的最高心率宜在110次／分以下。过快过强地提高运动强度，都有可能导致运动时危险性增加。在运动中一旦出现胸闷、胸痛、极度疲乏或其他症状，应立即停止运动，并求助于医生。对冠心病病人来说，运动时间最好选择在下午，下午运动比较安全。因为心血管病病人每日上午6-12点容易出现缺血损伤和心律失常，若在这段时间从事加重心脏负荷的运动，自然更易发生意外。",
		"drug": "治疗冠心病的主要药物有增加心肌血液供应或减少心肌血液供应的药、抗血小板药物、抗血凝药、溶血栓药物。"
	},
	{
		"topicId": 5,
		"topicName":"睡眠质量",
		"sleep": "<p>多数失眠症患者为入眠障碍和早醒症状。</p><p>到了40岁，随着年龄增长，脑补分泌的褪黑素减少，深度睡眠的时间会越来越短，再也不像年轻时一样一睡就睡好久。年龄增长导致的症状是我们改变不了的，但是如果发现自己难以入睡，首先审视一下自己的生活，改善生活习惯。规律的睡眠时间、良好的就寝习惯、舒适的枕头、定期的运动和放松、睡前不吃刺激性食物、不服用利尿的药物等都能起到改善睡眠的作用。如果上述手段都用了还是睡不着，建议找医生商量一下，适当服用一些安眠药。</p><p>入睡很好，但是没有饱睡感，白天总是很困的失眠症患者可能患有“睡眠时无呼吸综合征”。建议您尽快到医院做一次精密检查。</p><p>上了年纪后，人的睡眠自然而然地越来越少，不过通常不会危及身体健康。多数情况下，早晨的日光浴、白天的适当运动、避免长时间午睡、就寝前泡泡热水澡、喝热牛奶等有助于睡眠。难以入睡的时候也不要着急地想着一定要早点睡着，越着急反而越不容易睡着，因此建议等到有睡意的时候再上床就寝。</p>"
	},
	{
		"topicId": 6,
		"topicName":"骨质疏松",
		"habit": "避免经常喝饮料、咖啡、浓茶，这样会使钙流失，应多做运动，摒弃熬夜、经常吸烟、过量饮酒等不良生活习惯；多到户外接受适量的日光照射，促进体内维生素D的合成，促进钙的吸收。",
		"diet": "注重饮食的营养平衡，充分补充钙和维生素，适量补充磷和蛋白质，对骨质疏松症的防治至关重要。另外，不要食用被污染的食物，多吃绿色有机食品。",
		"sport": "<p>骨质疏松症病人一般不宜进行比较剧烈的活动，如快跑、负重、拔河等，也不宜做仰卧起坐和身体弯曲类的运动。</P><p>骨质疏松症病人可以在家中做肌肉的静力性收缩、直腿抬高练习、静蹲练习、踝关节屈伸练习。</P><p>对于因跌倒而接受诊疗的老年人来说，需要进行3种各样的训练，旨在提高肌力、机体平衡能力及步行能力。</P>",
		"drug": "骨质疏松症治疗药物按其不同的作用机制分成三大类，即促进骨矿化药物、促进骨形成药物和抑制骨吸收的药物。建议在医嘱下服药。"
	},
	{
		"topicId": 7,
		"topicName":"老年痴呆",
		"habit": "避免以下几种不良的生活习惯：<p>（1）蒙头睡觉</p><p>（2）带病工作</p><p>（3）懒于动脑</p><p>（4）沉默少语</p><p>（5）甜食过多</p><p>（6）不吃早餐</p><p>（7）长期吸烟</p><p>（8）作息要规律，定时吃饭，定时睡觉</p><p>（9）保持一个良好的心态积极的心态，保持良好的人际沟通</p>",
		"diet": "饮食上应注意，不要吃得太饱，过度饮食会加剧痴呆症的发病率。其次，均衡饮食，避免挑食细食，避免摄取过多的盐分、糖以及动物脂肪。食盐的摄取量应该控制在每天6克以下。蛋白质、食物纤维、维他命、矿物质都要均衡摄取。",
		"sport": "首先推荐打太极拳、太极剑。练太极拳使大脑皮层形成一个特殊的兴奋区，对大脑有好处的，练太极拳还会提高人体平衡能力和协调能力。其次就是散步，散步会让大家放松，有助于保持大脑的清醒，防止老年痴呆。但散步不要走走停停的，一定要有规律，不要背着手，要活动开身体各个部位。再次可以下棋，围棋、象棋、五子棋、跳棋等各种各样的棋，这些都有助于锻炼大脑思维",
		"drug": "适量使用一些改善脑功能的药材药品能有效预防老年痴呆，银杏叶能抗氧化，保护神经，改善认知力。"
	},
	{
		"topicId": 8,
		"topicName":"慢性肾脏病",
		"diet": "1、要控制饮水量，将一天可饮用的水量平均分配,用固定容器装好或将部分水混合柠檬汁结成冰块,口渴时含在口中,让冰块慢慢溶化。另外，稍微口渴时,用棉花棒润湿嘴唇或漱口,十分口渴时再小口喝水。2、高钾血症在尿毒症患者中较为常见，蔬菜、水果、坚果类、薯类、蘑菇、可可、巧克力、速溶咖啡等含钾高，要适当使用。及时监测血钾浓度,避免血钾过高或过低。对于非吃不可的含钾量高的食物,应少吃或进行必要的浸泡、煮沸、超低温冷藏等方法减钾处理：（1）蔬菜:可用热水浸泡或用开水浸烫去汤后再吃。（2）水果:先用温水浸泡,并要削去果皮。（3）肉类:冰冻后取出解冻,开水浸烫后再进行烹饪。",
		"sport": "运动应该选择耐力运动和肌力锻炼运动，适宜的肌力运动：持2公斤左右的轻物做健身操，每天坚持2次或3次，每次比较好做1套或2套。适宜的耐力运动：健身操、慢跑、散步、打太极等，各项运动以自己的体质可以做适量调整。",
		"complication": "60%的慢性肾衰竭患者并发有高血压,如果高血压得不到及时控制则在人体内形成一种恶性循环,建议患者,即使没有不舒服的感觉,也要坚持吃药,最好控制血压不超过140/90mmHg。血糖代谢异常会使血脂升高，增加心脑血管病的危险，所以糖尿病患者要在医生的指导下，合理应用调脂药物。"
	},
	{
		"topicId": 9,
		"topicName":"中风",
		"habit": "避免吸烟、酗酒、运动量少、高热量饮食、过度熬夜等不健康生活方式。平时，多喝水，降低血液黏稠度，注意防寒保暖，避免严寒刺激，早上醒来时不要立刻离开被褥，请家人将室内变暖和。洗脸、刷牙要用温水。如厕时应穿着暖和。先让浴室温度上升后再入浴。外出时戴手套、帽子、围巾，穿大衣等，注意保暖。",
		"diet": "注意低盐、低脂肪、低胆固醇，少吃油腻食物。常吃新鲜蔬菜和含植物蛋白丰富的豆类制品。</p><p>（1）注意控制食量：每餐最好维持在八分饱，决不可暴饮暴食。中老年人对糖的耐受力差，宜进低糖饮食。</p><p>（2）宜进低盐饮食：每天食盐摄取量最好低于6克。</p><p>（3）宜进低脂饮食：平时的饮食宜清淡、营养丰富易消化。</p><p>（4）常食降脂食品：常吃些有降脂降胆固醇、抗血小板聚集、抗凝作用的食品。</p><p>（5）多吃新鲜蔬菜：绿叶蔬菜、水果中含有丰富的维生素C等营养成分。</p><p>（6）食品合理搭配：饮食应多品种多变化，注意主副食、荤与素、粗细粮的合理搭配，不可偏食。要摄入足够的蛋白质，一般每天每公斤体重宜保持在0.5～1克。</p>",
		"sport": "注意适度运动。每天坚持散步，做体操或打太极拳等柔缓的运动，以增强体质，预防中风。尤其是肥胖的人要通过运动来控制体重。“胖人多中风”，肥胖的人，特别是苹果型肥胖(以腹部肥胖为主)，容易患高血压、糖尿病，所以也容易发生中风。",
		"drug": "药物治疗主要针对中风急性期。在脑中风的急性期，无论是出血性还是缺血性的脑中风，患者都需要及时的住院，然后接受医院里的常规药物治疗。"
	}

]